Repository: Distrotech/libgnomecanvas
Catalog: po/*.po
Languages: gl, pa, sk, ta

source: X
ta: Å¡¢¨º(X)

source: Y
ta: ¦¿ÎÅ¡¢¨º(Y)

source: Antialiased
gl: Antialias
pa: ਐਨਟੀਕਲਾਈਇੰਗ
sk: Jemné hrany
ta: ¾¢Ã¢Òò-¾¢Õò¾¢

source: The antialiasing mode of the canvas.
gl: O modo antialias do lenzo.
pa: ਪਰਦੇ ਦਾ ਐਨਟੀਕਲਾਈਇੰਗ ਢੰਗ
sk: Mód plátna s jemnými hranami.
ta: Å¨ÃÔõÁ¢¼ò¾¢ý ¾¢Ã¢Òò-¾¢Õò¾õ Ó¨È¨Á.

source: Text
gl: Texto
pa: ਮੂਲ ਪਾਠ
ta: ¯¨Ã

source: Text to render
gl: Texto a renderizar
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਮੂਲ ਪਾਠ
sk: Text na zobrazenie
ta: Å¨ÃÂ§ÅñÊÂ ¯¨Ã

source: Markup
gl: Marca
pa: ਸਪਸ਼ਟ ਬਣਾਉਣਾ
sk: Oznaèi»
ta: ÜðÎ¦Á¡Æ¢

source: Marked up text to render
gl: Texto marcado a renderizar
pa: ਮੂਲ ਪਾਠ ਨੂੰ ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਸਪਸ਼ਟ ਬਣਾਉ
sk: Oznaèený text na zobrazenie
ta: Å¨ÃÂ §ÅñÊÂ ÜðÎ¦Á¡Æ¢ ¯¨Ã

source: Font
gl: Tipografía
pa: ਫੋਟ
sk: Typ písma
ta: ±ØòÐÕ

source: Font description as a string
gl: Descripción da tipografía como unha cadea
pa: ਫੋਟ ਦਾ ਲਡ਼ੀ ਵਾਂਗ ਵਰਣਨ
sk: Popis typu písma ako re»azec
ta: ±ØòÐÕ Å¢ÅÃ½õ µ÷ ºÃÁ¡¸

source: Font description
gl: Descripción da tipografía
pa: ਫੋਟ ਵਰਣਨ
sk: Popis typu písma
ta: ±ØòÐÕ Å¢ÅÃ½õ

source: Font description as a PangoFontDescription struct
gl: Descripción da tipografía como unha estructura PangoFontDescription
pa: ਫੋਟ ਵਰਣਨ ਦੀ ਤਰ੍ਹਾਂ PangoFontDescription struc
sk: Popis typu písma ako ¹truktúra PangoFontDescription
ta: ±ØòÐÕ Å¢ÅÃ½õ PangoFontDescription struct ¬¸

source: Font family
gl: Familia da tipografía
pa: ਫੋਟ ਵਰਗ
sk: Rodina písma
ta: ±ØòÐÕ ÌÎõÀõ

source: Name of the font family, e.g. Sans, Helvetica, Times, Monospace
gl: Nome da familia da tipografía, p.e. Sans, Helvética, Times, Monospace
pa: ਫੋਟ ਵਰਗ ਦਾ ਨਾਉ ਜਿਵੇ ਕਿ Sans, Helvetica, Times, Monospace
sk: Meno rodiny písma, napr. Sans, Helvetica, Times, Monospace
ta: ±ØòÐÕ ÌÎõÀò¾¢ý ¦ÀÂ÷, ¯.¾¡. Sans, Helvetica, Times, Monospace

source: Font style
gl: Estilo da tipografía
pa: ਫੋਟ ਸ਼ੈਲੀ
sk: ©týl písma
ta: ±ØòÐÕ À¡½¢

source: Font variant
gl: Variante da tipografía
pa: ਫੋਟ ਬਦਲਣ ਵਾਲੇ
sk: Varianta typu písma
ta: ±ØòÐÕ Á¡Ú¾ø¸û

source: Font weight
gl: Peso da tipografía
pa: ਫੋਟ ਭਾਰ
sk: Hrúbka písma
ta: ±ØòÐÕ ¸Éõ

source: Font stretch
gl: Alargamento da tipografía
pa: ਫੋਟ ਵਿਸਤਾਰ
sk: Roztiahnutie písma
ta: ±ØòÐÕ ­ØôÒ

source: Font size
gl: Tamaño da tipografía
pa: ਫੋਟ ਆਕਾਰ
sk: Veµkos» písma
ta: ±ØòÐÕ «Ç×

source: Font points
gl: Puntos da tipografía
pa: ਫੋਟ ਬਿੰਦੂ
sk: Body písma
ta: ±ØòÐÕ ÒûÇ¢¸û

source: Font size in points
gl: Tamaño da tipografía en puntos
pa: ਬਿੰਦੂਆਂ ਵਿਚ ਫੋਟ ਆਕਾਰ
sk: Veµkos» typu písma v bodoch
ta: ÒûÇ¢¸Ç¢ø ±ØòÐÕ «Ç×

source: Rise
gl: Aumento
pa: ਉਤਪਤੀ
sk: Vzostup
ta: ±Æ¢ó¾¢Õ

source: Offset of text above the baseline (below the baseline if rise is negative)
gl: Desviación por enriba do texto base (por debaixo se o aumento é negativo)
pa: ਹੇਠਲੀ ਲਕੀਰ ਉਪਰ ਮੂਲ ਪਾਠ ਦੀ ਸ਼ਾਖਾ(ਜੇ ਉਤਪਤੀ ਨਾਂਵਾਚਕ ਹੈ ਤਾਂ ਹੇਠਲੀ ਲਕੀਰ ਥਲੇ)
sk: Posunutie textu nad základnou èiarou (pod základnou èiarou, ak je vzostup negatívny)
ta: ¸£ú§¸¡ðÎìÌ §Áø ­Õì¸§ÅñÊÂ ¯¨ÃÂ¢ý ­¨¼¦ÅÇ¢ ´Ðì¸õ (below the baseline if rise is negative)

source: Strikethrough
gl: Tachado
pa: ਵਿੰਨਣਾ
sk: Preèiarknuté
ta: ¿Î-§¸¡Î

source: Whether to strike through the text
gl: Se tachar o texto
pa: ਭਾਵੇਂ ਮੂਲ ਪਾਠ ਨੂੰ ਵਿੰਨਣ ਲਈ
sk: Èi bude text preèiarknutý
ta: ¯¨Ã ¿ÎÅ¢ø §¸¡ÊÎÅ¾¡

source: Underline
gl: Subraiado
pa: ਸ਼ਬਦਾਂ ਹੇਠ ਲਕੀਰ
sk: Podèiarknuté
ta: ¸£ú§¸¡ÊÎ

source: Style of underline for this text
gl: Estilo do subraiado para este texto
pa: ਇਸ ਮੂਲ ਪਾਠ ਲਈ ਸ਼ਬਦਾਂ ਹੇਠ ਲਕੀਰ ਲਾਉਣ ਦੀ ਸ਼ੈਲੀ
sk: ©týl podèiarknutia pre tento text
ta: ­ó¾ ¯¨Ãì¸¡É ¸£ú§¸¡Êý Å¨¸

source: Scale
gl: Escala
pa: ਪੈਮਾਨਾ
sk: Mierka
ta: «Ç×§¸¡ø

source: Size of font, relative to default size
gl: Tamaño da tipografía, relativo ao tamaño predeterminado
pa: ਮੂਲ ਆਕਾਰ ਦੀ ਤੁਲਨਾ ਵਿਚ ਫੋਟ ਦਾ ਆਕਾਰ
sk: Veµkos» typu písma, relatívne k predvolenej veµkosti
ta: ¦¸¡¼¡¿¢¨ÄÂ¢ý «Ç¨Åô ¦À¡ÕòÐ, ±ØòÐÕ «Ç×

source: Color
gl: Cor
pa: ਰੰਗ
sk: Farba
ta: Åñ½õ

source: Text color, as string
gl: Cor do texto, como cadea
pa: ਮੂਲ ਪਾਠ ਰੰਗ,ਲਡ਼ੀ ਵਾਂਗ
sk: Farba textu (ako re»azec)
ta: ¯¨Ã Åñ½õ, µ÷ ºÃÁ¡¸

source: Text color, as a GdkColor
gl: Cor do texto, como un GdkColor
pa: ਪਾਠ ਰੰਗ,Gdk ਰੰਗ ਦੀ ਤਰਾਂ
sk: Farba textu (ako GdkColor)
ta: ¯¨Ã Åñ½õ, µ÷ GdkColor Åñ½Á¡¸

source: Text color, as an R/G/B/A combined integer
gl: Cor do texto, como un enteiro R/G/B/A mesturado
pa: ਜੁਡ਼ੇ ਪੂਰਨ ਅੰਕ R/G/B/A ਦੀ ਤਰਾਂ ਮੂਲ ਪਾਠ ਰੰਗ
sk: Farba textu (ako R/G/B/A kombinované èíslo)
ta: ¯¨Ã Åñ½õ, µ÷ R/G/B/A ¦¾¡Ìó¾ ÓØ±ñÉ¡¸

source: Text width
gl: Ancho do texto
pa: ਪਾਠ ਦੀ ਚੌਡ਼ਾਈ
sk: ©írka textu
ta: ¯¨Ã «¸Äõ

source: Width of the rendered text
gl: Ancho do texto renderizado
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੇ ਮੂਲ ਪਾਠ ਦੀ ਚੌਡ਼ਾਈ
sk: ©írka zobrazeného textu
ta: Å¨ÃÂôÀð¼ ¯¨ÃÂ¢ý «¸Äõ

source: Text height
gl: Altura do texto
pa: ਪਾਠ ਦੀ ਉਚਾਈ
sk: Vý¹ka textu
ta: ¯¨Ã ¯ÂÃõ

source: Height of the rendered text
gl: Altura do texto renderizado
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕੀਤੇ ਮੂਲ ਪਾਠ ਦੀ ਉਚਾਈ
sk: Vý¹ka zobrazeného textu
ta: Å¨ÃÂôÀð¼ ¯¨ÃÂ¢ý ¯ÂÃõ

source: Font family set
gl: Seleccionar a familia da tipografía
pa: ਫੋਟ ਵਰਗ ਸਮੂਹ
sk: Nastavi» rodinu typu písma
ta: ±ØòÐÕ ÌÎõÀõ «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the font family
gl: Se esta etiqueta afecta á familia da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਦੇ ਵਰਗ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní rodinu typu písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÕ ÌÎõÀò¨¾ À¡¾¢ìÌÁ¡

source: Font style set
gl: Seleccionar o estilo da tipografía
pa: ਅਖਰ ਸ਼ੈਲੀ ਸਮੂਹ
sk: Nastavi» ¹týl typu písma
ta: ±ØòÐÕ À¡½¢ «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the font style
gl: Se esta etiqueta afecta ao estilo da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਸ਼ੈਲੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní ¹týl typu písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÕ À¡½¢¨Âô À¡¾¢ìÌÁ¡

source: Font variant set
gl: Seleccionar variante da tipografía
pa: ਫੋਟ ਬਦਲਣ ਵਾਲਾ ਸਮੂਹ
sk: Nastavi» variant typu písma
ta: ±ØòÐÕ Á¡Ú¾ø¸û «¨Áì¸ôÀðÎûÇÉ

source: Whether this tag affects the font variant
gl: Se esta etiqueta afecta á variación da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਬਦਲਣ ਵਾਲੇ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní variant typu písma
ta: þó¾ ´ðÎ ±ØòÐÕ Á¡Ú¾ø¸û À¡¾¢ìÌÁ¡

source: Font weight set
gl: Seleccionar o peso da tipografía
pa: ਫੋਟ ਭਾਰ ਸਮੂਹ
sk: Nastavi» hrúbku písma
ta: ±ØòÐÕ ¸Éõ «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the font weight
gl: Se esta etiqueta afecta ao peso da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਦੇ ਭਾਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní hrúbku písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÕ ¸Éò¨¾ À¡¾¢ìÌÁ¡

source: Font stretch set
gl: Seleccionar o alargamento da tipografía
pa: ਫੋਟ ਵਿਸਤਾਰ ਸਮੂਹ
sk: Nastavi» roztiahnutie písma
ta: ±ØòÐÕ ¿£ðÒ «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the font stretch
gl: Se esta etiqueta afecta ao alargamento da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਵਿਸਤਾਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní roztiahnutie písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÕ ¿£ð¨À À¡¾¢ìÌÁ¡

source: Font size set
gl: Seleccionar o tamaño da tipografía
pa: ਫੋਟ ਆਕਾਰ ਸਮੂਹ
sk: Nastavi» veµkos» písma
ta: ±ØòÐÕ «Ç× «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the font size
gl: Se esta etiqueta afecta ao tamaño da tipografía
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਫੋਟ ਦੇ ਆਕਾਰ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní veµkos» písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÕ «Ç¨Åô À¡¾¢ìÌÁ¡

source: Rise set
gl: Establecer aumento
pa: ਉਤਪਤੀ ਸਮੂਹ
sk: Nastavi» vzostup
ta: ¯Â÷× «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects the rise
gl: Se esta etiqueta afecta ao aumento
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਉਤਪਤੀ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní vzostup
ta: þó¾ ´ðÎ ¯Â÷¨Å À¡¾¢ìÌÁ¡

source: Strikethrough set
gl: Seleccionar tachado
pa: ਵਿੰਨਣ ਸਮੂਹ
sk: Nastavi» preèiarknutie
ta: ¿Î-§¸¡Î «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects strikethrough
gl: Se esta etiqueta afecta ao tachado
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਵਿੰਨਣ ਵਿਚ ਪ੍ਰਭਾਵ ਪਾਉਂਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní preèiarknutie
ta: þó¾ ´ðÎ ¿Î-§¸¡Î¸¨Ç À¡¾¢ìÌÁ¡

source: Underline set
gl: Seleccionar subraiado
pa: ਸ਼ਬਦਾਂ ਹੇਠ ਲਕੀਰ ਸਮੂਹ
sk: Nastavi» podèiarknutie
ta: ¸£ú§¸¡Î «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects underlining
gl: Se esta etiqueta afecta ao subraiado
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਸ਼ਬਦਾਂ ਹੇਠ ਲਕੀਰ ਲਾਓਣ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní podèiarknutie
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ¸£ú§¸¡ÊÎ¾¨Çô À¡¾¢ìÌÁ¡

source: Scale set
gl: Seleccionar escala
pa: ਮਾਪ ਸਮੂਹ
sk: Nastavi» mierku
ta: «Ç×§¸¡ø «¨Áì¸ôÀðÎûÇÐ

source: Whether this tag affects font scaling
gl: Se esta etiqueta afecta ao escalado de tipografías
pa: ਭਾਵੇਂ ਇਹ ਲੇਬਲ ਅਖਰਾਂ ਦੇ ਮਾਪ ਨੂੰ ਪ੍ਰਭਾਵਿਤ ਕਰਦਾ ਹੈ
sk: Èi táto znaèka ovplyvní zmenu veµkosti písma
ta: ­ó¾ «¨¼Â¡Ç ´ðÎ ±ØòÐÅ¨¸ «Ç×Á¡üÈ¨Äô À¡¾¢ìÌÁ¡

source: Text to display
gl: Texto a mostrar
pa: ਦਿਖਾਉਣ ਵਾਲਾ ਮੂਲ ਪਾਠ
sk: Text na zobrazenie
ta: ¸¡ñÀ¢ì¸ §ÅñÊÂ ¯¨Ã

source: X position
gl: Posición X
pa: X ਸਥਿਤੀ
sk: Pozícia X
ta: X ­¼õ

source: Y position
gl: Posición Y
pa: Y ਸਥਿਤੀ
sk: Pozícia Y
ta: Y ­¼õ

source: Width
gl: Ancho
pa: ਚੌਡ਼ਾਈ
sk: ©írka
ta: «¸Äõ

source: Width for text box
gl: Ancho da caixa do texto
pa: ਮੂਲ ਪਾਠ ਡਬੇ ਦੀ ਚੌਡ਼ਾਈ
sk: ©írka textového poµa
ta: ¯¨Ã ¦ÀðÊì¸¡É «¸Äõ

source: Height
gl: Alto
pa: ਉਚਾਈ
sk: Vý¹ka
ta: ¯ÂÃõ

source: Height for text box
gl: Altura para a caixa do texto
pa: ਪਾਠ ਡਬੇ ਦੀ ਉਚਾਈ
sk: Vý¹ka pre textové pole
ta: ¯¨Ã ¦ÀðÊ ¯ÂÃõ

source: Editable
pa: ਸੋਧਯੋਗ
sk: Upravovateµné
ta: À¾¢Å¢ì¸Ä¡õ

source: Is this rich text item editable?
gl: É editable este elemento de texto enriquecido?
pa: ਕੀ ਇਹ ਖਾਸ ਮੂਲ ਪਾਠ ਚੀਜ਼ ਸੋਧਣਯੋਗ ਹੈ?
sk: Je toto textové pole rich upravovateµné?
ta: þó¾ ¦ºÆ¢ôÒ-¯¨Ã ¯ÕôÀÊ¨Â Á¡üÈÓÊÔÁ¡?

source: Visible
pa: ਦਿਸੇ
sk: Viditeµný
ta: À¡÷ì¸ììÜÊÂÐ

source: Is this rich text item visible?
gl: É visible este elemento de texto enriquecido?
pa: ਕੀ ਇਹ ਖਾਸ ਮੂਲ ਪਾਠ ਚੀਜ਼ ਦਿਸਦੀ ਹੈ?
sk: Je toto textové pole rich viditeµné?
ta: þó¾ ¦ºÆ¢ôÒ-¯¨Ã ¯ÕôÀÊ¨Â À¡÷ì¸ÓÊÔÁ¡?

source: Cursor Visible
pa: ਕਰਸਰ ਦਿਸੇ
sk: Viditeµný kurzor
ta: ¿¢¨Ä ¸¡ðÊ À¡ì¸ìÜÊÂÐ

source: Is the cursor visible in this this rich text item?
sk: Je kurzor viditeµný v tomto textovom poli rich?
ta: þó¾ ¦ºÆ¢ôÒ-¯¨Ã ¯ÕôÀÊÂ¢ø ¿¢¨Ä ¸¡ðÊ ¦¾Ã¢ÔÁ¡?

source: Cursor Blink
gl: Parpadeo do cursor
pa: ਝਪਕਦਾ ਕਰਸਰ
sk: Blikajúci kurzor
ta: ¿¢¨Ä ¸¡ðÊ º¢Á¢ð¼õ

source: Does the cursor blink in this this rich text item?
sk: Kurzor bliká v tomto textovom poli rich?
ta: þó¾ ¦ºÆ¢ôÒ-¯¨Ã ¯ÕôÀÊÂ¢ø ¿¢¨Ä ¸¡ðÊ º¢Á¢ðÎÁ¡?

source: Grow Height
gl: Aumentar altura
pa: ਉਚਾਈ ਵਧਾਓ
sk: Zväè¹ova» do ¹írky
ta: ¯ÂÃõ ÅÇ÷îº¢

source: Should the text box height grow if the text does not fit?
gl: Debe crecer a altura da caixa de texto se o texto non cabe?
pa: ਜੇ ਪਾਠ ਯੋਗ ਆਕਾਰ ਦਾ ਨਹੀਂ ਤਾਂ ਕੀ ਮੂਲ ਪਾਠ ਡਬੇ ਦੀ ਉਚਾਈ ਵਧਾਉਣੀ ਚਾਹੀਦੀ ਹੈ?
sk: Má sa textové pole zväè¹ova» do ¹írky ak sa text doòho nezmestí?
ta: ¯¨Ã ¦À¡Õó¾¡Å¢ð¼¡ø, ¯¨Ã-¦ÀðÊ ¯ÂÃõ ÅÇÃ §ÅñÎÁ¡?

source: Wrap Mode
gl: Modo de separación
pa: ਢਕਣ ਦਾ ਢੰਗ
sk: Re¾im zalamovania
ta: ÁÊôÒ Ó¨È¨Á

source: Wrap mode for multiline text
gl: Modo de separación para texto con múltiples liñas
pa: ਜਿਆਦਾ ਸਤਰਾਂ ਵਾਲੇ ਮੂਲ ਪਾਠ ਵਾਸਤੇ ਢਕਣ ਦਾ ਢੰਗ
sk: Re¾im zalamovania pre viacriadkový text
ta: ÀøÅÃ¢¨º ¯¨Ãì¸¡É ÁÊôÒ Ó¨È¨Á

source: Justification
gl: Xustificación
pa: ਉਚਿਤ ਸਿਧ
sk: Zarovnanie
ta: º£Ã¨Á

source: Justification mode
gl: Modo de xustificación
pa: ਉਚਿਤ ਸਿਧ ਕਰਨ ਦਾ ਢੰਗ
sk: Re¾im zarovnania
ta: º£Ã¨Á Ó¨È¨Á

source: Direction
gl: Enderezo
pa: ਦਿਸ਼ਾ
sk: Smer
ta: ¾¢¨º

source: Text direction
gl: Enderezo do texto
pa: ਪਾਠ ਦਿਸ਼ਾ
sk: Smer textu
ta: ¯¨Ã ¾¢¨º

source: Anchor
gl: Anclaxe
pa: ਠਹਿਰਾਉ
sk: Kotva
ta: ¿íÜÃõ

source: Anchor point for text
gl: Punto de anclaxe para o texto
pa: ਮੂਲ ਪਾਠ ਲਈ Anchor ਬਿੰਦੂ
sk: Miesto ukotvenia pre text
ta: ¯¨Ãì¸¡É ¬íÜÃõ þ¼õ

source: Pixels Above Lines
gl: Píxeles sobre liñas
pa: ਲਾਈਨਾਂ ਤੋਂ ਉਪਰ ਬਿੰਦੂ (ਪਿਕਸਲ)
sk: Body nad èiarami
ta: ÅÃ¢¨º¸ÙìÌ §ÁÄ¢ÕìÌõ À¢ì¦ºø¸û

source: Number of pixels to put above lines
gl: Número de píxeles a poñer sobre liñas
pa: ਲਾਈਨਾਂ ਤੋਂ ਉਪਰ ਨਿਸ਼ਾਨ ਲਾਉਣ ਲਈ ਬਿੰਦੂਆਂ (ਪਿਕਸਲਾਂ) ਦੀ ਗਿਣਤੀ
sk: Poèet bodov, ktoré umiestni» nad èiarami
ta: ÅÃ¢¨º¸ÙìÌ §Áø ±ò¾¨É À¢ì¦ºø¸û §À¡ÎÅÐ

source: Pixels Below Lines
gl: Píxeles baixo liñas
pa: ਸਤਰਾਂ ਦੇ ਹੇਠਾਂ ਬਿੰਦੂ(ਪਿਕਸਲ)
sk: Body pod èiarami
ta: ÅÃ¢¨º¸ÙìÌ ¸£Æ¢ÕìÌõ À¢ì¦ºø¸û

source: Number of pixels to put below lines
gl: Número de píxeles a poñer baixo liñas
pa: ਲਾਈਨਾਂ ਤੋਂ ਹੇਠਾਂ ਨਿਸ਼ਾਨ ਲਾਉਣ ਲਈ ਬਿੰਦੂ (ਪਿਕਸਲਾਂ) ਦੀ ਗਿਣਤੀ
sk: Poèet bodov, ktoré umiestni» pod èiarami
ta: ÅÃ¢¨º¸ÙìÌ ¸£ú ±ò¾¨É À¢ì¦ºø¸û §À¡ÎÅÐ

source: Pixels Inside Wrap
gl: Píxeles de separación
pa: ਢਕਣ ਵਿਚ ਬਿੰਦੂ (ਪਿਕਸਲ)
sk: Bodov vnútri zalomenia
ta: ÁÊôÒìÌû À¢ì¦ºø¸û

source: Number of pixels to put inside the wrap
gl: Número de píxeles para separación
pa: ਢਕਣ ਵਿਚ ਨਿਸ਼ਾਨ ਲਾਉਣ ਲਈ ਬਿੰਦੂਆਂ (ਪਿਕਸਲ)ਦੀ ਗਿਣਤੀ
sk: Poèet bodov, ktoré umiestni» vnútri zalomenia
ta: ÁÊôÒìÌû §À¡¼ §ÅñÊÂÐ ±ò¾¨É À¢ì¦ºø¸û

source: Left Margin
gl: Marxe esquerda
pa: ਖੱਬਾ ਹਾਸ਼ੀਆ
sk: ¥avý okraj
ta: ­¼Ð µÃõ

source: Number of pixels in the left margin
gl: Número de píxeles na marxe esquerda
pa: ਖੱਬੇ ਹਾਸ਼ੀਏ ਵਿਚ ਬਿੰਦੂ (ਪਿਕਸਲਾਂ) ਦੀ ਗਿਣਤੀ
sk: Poèet bodov na µavom okraji
ta: ­¼Ð µÃò¾¢ø ±ò¾¨É À¢ì¦ºø¸û

source: Right Margin
gl: Marxe dereita
pa: ਸੱਜਾ ਹਾਸ਼ੀਆ
sk: Pravý okraj
ta: ÅÄÐ µÃõ

source: Number of pixels in the right margin
gl: Número de píxeles na marxe dereita
pa: ਸੱਜੇ ਹਾਸ਼ੀਏ ਵਿਚ ਬਿੰਦੂ (ਪਿਕਸਲਾਂ) ਦੀ ਗਿਣਤੀ
sk: Poèet bodov na pravom okraji
ta: ÅÄÐ µÃò¾¢ø ±ò¾¨É À¢ì¦ºø¸û

source: Indentation
gl: Sangrado
pa: ਵਿੰਗ ਟੇਡੇ
sk: Odsadzovanie
ta: ¯û¾ûÇø

source: Number of pixels for indentation
gl: Número de píxeles para sangrado
pa: ਵਿੰਗ ਟੇਡੇ ਬਿੰਦੂ (ਪਿਕਸਲਾਂ) ਦੀ ਗਿਣਤੀ
sk: Poèet bodov pre odsadzovanie
ta: ¯û¾ûÇÖìÌ ±ò¾¨É À¢ì¦ºø¸û §ÅñÎõ

source: Is the cursor visible in this rich text item?
gl: É visible o cursor neste elemento de texto enriquecido?
pa: ਕੀ ਇਸ ਖਾਸ ਮੂਲ ਪਾਠ ਚੀਜ਼ ਵਿਚ ਕਰਸਰ ਦਿਸਦਾ ਹੈ?

source: Does the cursor blink in this rich text item?
gl: Parpadea o cursor neste elemento de texto enriquecido?
pa: ਕੀ ਇਸ ਖਾਸ ਮੂਲ ਪਾਠ ਚੀਜ਼ ਵਿਚ ਕਰਸਰ ਝਪਕਦਾ ਹੈ ?
